TURN_HIDING_ON = "Skjul Dock";
TURN_HIDING_OFF = "Vis Dock";
TURN_MAG_ON = "Slå forstørrelse til";
TURN_MAG_OFF = "Slå forstørrelse fra";
POSITION_ON_SCREEN = "Placering på skærm";
LEFT = "Venstre";
BOTTOM = "Nederst";
RIGHT = "Højre";
MINIMIZE_USING = "Minimer vha.";
GENIE_EFFECT = "Genie-effekt";
SCALE_EFFECT = "Skaleringseffekt";
DOCK_PREFS = "Dockindstillinger…";
REMOVE_FROM_DOCK = "Fjern fra Dock";
OPEN_AT_LOGIN = "Åbn ved log ind";
SHOW_IN_FINDER = "Vis i Finder";
OPEN_IN_FINDER = "Åbn i Finder";
OPEN_FILENAME = "Åbn \“%@\”";
OPEN = "Åbn";
SHOW_NAME = "Vis %@";
MORE_WIDGETS = "Flere widgets…";
DASHBOARD_PREFS = "Dashboard-indstillinger…";
SHOW_DASHBOARD = "Vis Dashboard";
APPLICATION_NOT_RESPONDING = "Program svarer ikke";
HIDE = "Skjul";
HIDE_OTHERS = "Skjul andre";
SHOW = "Vis";
RELAUNCH = "Start igen";
SORT_BY = "Sorter efter";
NAME = "Navn";
DATE_ADDED = "Tilføjet den";
DATE_MODIFIED = "Ændringsdato";
DATE_CREATED = "Oprettelsesdato";
KIND = "Type";
LAST_OPENED = "Sidst åbnet";
EJECT = "Skub ud";
RENAME_STACK = "Omdøb stak";
RECENT_APPS = "Seneste programmer";
RECENT_DOCS = "Seneste dokumenter";
RECENT_SERVERS = "Seneste servere";
FAV_VOLS = "Favoritenheder";
FAV_ITEMS = "Favoritemner";
KEEP_IN_DOCK = "Behold i Dock";
QUIT = "Slut";
FORCE_QUIT = "Afbryd";
EMPTY_TRASH = "Tøm papirkurv";
SECURE_EMPTY_TRASH = "Sikker tømning af papirkurv";
SHOW_AS = "Vis indhold som";
AUTOMATIC = "Automatisk";
FAN = "Vifte";
GRID = "Net";
LIST = "Liste";
DISPLAY_AS = "Vis som";
DISPLAY_AS_FOLDER = "Mappe";
DISPLAY_AS_STACK  = "Stak";
OPTIONS = "Indstillinger";
BIND_TO_SPACE = "Tildel program til";
MOVE_TO_SPACE = "Flyt vinduer til";
SPACE_NUMBER = "Område %d";
ALL_SPACES = "Hvert område";
CURRENT_SPACE = "Aktuelt område";

APPSTORE_PAUSE = "Pause";
APPSTORE_RESUME = "Genoptag";
APPSTORE_CANCEL = "Annuller overførsel";